//
//  InfoPlist.strings
//  OnionBrowser2
//
//  Created by Benjamin Erhart on 03.04.19.
//  Copyright © 2012 - 2021, Tigas Ventures, LLC (Mike Tigas)
//
//  This file is part of Onion Browser. See LICENSE file for redistribution terms.
//
NSPhotoLibraryAddUsageDescription = "Necessário para armazenar a imagem selecionada nas suas fotografias.";
NSCameraUsageDescription = "Necessário para ler os endereços de ponte dos códigos QR exibidos.";
NSFaceIDUsageDescription = "Necessário, se pretender desbloquear a aplicação com Face ID.";
"New Tab" = "Novo separador";
"Clear Data" = "Limpar dados";
"Close tabs and clear data" = "Fechar separadores e limpar dados";
